@extends('layouts.app')

@section('content')
<div class="mx-auto w-[40rem]">
<div class="prose mx-auto text-center p-4 mb-8 border border-gray-300 rounded-lg">
        <h2>プライバシーポリシー</h2>
</div>
<p class="mb-4">この利用規約（以下，「本規約」といいます。）は、このウェブサイト上で提供するサービスWith radiant（以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p>
<h2 class="text-2xl font-bold">第1条（個人情報）</h2>
<p class="mb-4 mt-4">「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>
<h2 class="text-2xl font-bold">第2条（個人情報の収集方法）</h2>
<p class="mb-4 mt-4">ユーザーが利用登録をする際に、メールアドレスをお尋ねすることがあります。</p>
<h2 class="text-2xl font-bold">第3条（個人情報を収集・利用する目的）</h2>
  <ul style="list-style: disc;" class="mt-4">
      <li>当方サービスの提供・運営のため。</li>
      <li>利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの特定をし、ご利用をお断りするため。</li>
      <li>ユーザーにご自身の登録情報の閲覧や変更、削除、ご利用状況の閲覧を行っていただくため。</li>
      <li>上記の利用目的に付随する目的。</li>
  </ul>
<h2 class="text-2xl font-bold mt-4">第4条（個人情報の第三者提供）</h2>
<p class="mb-4 mt-4">第三者に個人情報を提供することはありません。</p>
<h2 class="text-2xl font-bold">第5条（プライバシーポリシーの変更）</h2>
  <ul style="list-style: disc;" class="mt-4">
      <li>本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。</li>
      <li>変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</li>
  </ul>
</div>
@endsection